Repository: dimadin/gravatar-signup-encouragement
Catalog: translations/gse_textdomain-*.po
Languages: da_dk, sr_rs

source: You do not appear to have a registered Gravatar. Therefore, the default avatar will be shown with your comments on this site. If you would like your own Gravatar, click <a href='%s' target='_blank'>here</a> to create one (link opens in new tab/window).
sr_rs: Изгледа да немате регистрован граватар. Зато ће подразумевани аватар бити приказан уз ваше коментаре на овом веб месту. Уколико желите сопствени граватар, притисните <a href='%s' target='_blank'>овде</a> да бисте направили један (веза се отвара у новом језичку/прозору).

source: Settings
da_dk: Indstillinger
sr_rs: Подешавања

source: Gravatar Signup Encouragement
sr_rs: Подстицај учлањивања на Граватар

source: <a href='http://blog.milandinic.com/wordpress/plugins/gravatar-signup-encouragement/' target='_blank'>Gravatar Signup Encouragement Settings Documentation</a>
sr_rs: <a href='http://blog.milandinic.com/wordpress/plugins/gravatar-signup-encouragement/' target='_blank'>Документација за подешавања Подстицаја учлањивања на Граватар</a>

source: <a href="http://wordpress.org/tags/gravatar-signup-encouragement" target="_blank">Gravatar Signup Encouragement Support Forums</a>
sr_rs: <a href="http://wordpress.org/tags/gravatar-signup-encouragement" target="_blank">Форуми подршке Подстицаја учлањивања на Граватар</a>

source: Notice:
sr_rs: Напомена:

source: Plugin Gravatar Signup Encouragement uses jQuery for display of messages. You can speed up your site by installing plugin <a href='http://jasonpenney.net/wordpress-plugins/use-google-libraries/'>Use Google Libraries</a>, which will load jQuery from Google's CDN.
sr_rs: Додатак Подстицај учлањивања на Граватар користи jQuery за приказ порука. Можете убрзати своје веб место постављајући додатак <a href='http://jasonpenney.net/wordpress-plugins/use-google-libraries/'>Use Google Libraries</a>, који ће учитавати jQuery са Гугловог CDN-а (мреже за достављање садржаја).

source: (<a href='%s'>read here for more information</a>)
sr_rs: (<a href='%s'>прочитајте овде за више података</a>)

source: <a href='%s' class='thickbox'>Install Use Google Libraries</a>
sr_rs: <a href='%s' class='thickbox'>Постави Use Google Libraries</a>

source: Choose where to show Gravatar Signup Encouragement message
da_dk: Vælg, hvor du vil vise Gravatar Signup Encouragement-opfordringen
sr_rs: Изаберите где желите да прикажете поруку за подстицај учлањивања на Граватар

source: Comment form (unregistered users)
da_dk: Kommentarformular (ikke-registrerede brugere)
sr_rs: Образац за коментаре (нерегистровани корисници)

source: Message shown below comment text field on a Twenty Ten theme
sr_rs: Порука приказна испод поља за унос коментара теме Twenty Ten

source: example of how this looks
sr_rs: пример како ово изгледа

source: Choose the comment form element or text field to display the Gravatar Signup Encouragement message below it
sr_rs: Изаберите поље за унос текста или елемент у обрасцу за коментаре испод ког желите да прикажете поруку за подстицај учлањивања на Граватар

source: Comment text
da_dk: Kommentartekst
sr_rs: Текст коментара

source: E-mail address
da_dk: E-mail-adresse
sr_rs: Адреса е-поште

source: Submit button
da_dk: Indsend-knap
sr_rs: Дугме за слање

source: Custom element:
sr_rs: Прилагођени елемент:

source: Use <a href="http://api.jquery.com/category/selectors/" target="_blank">jQuery selectors</a> to choose any element on a page
sr_rs: Користите <a href="http://api.jquery.com/category/selectors/" target="_blank">jQuery бираче</a> да бисте одабрали било који елемент странице

source: Comment form (registered users)
da_dk: Kommentarformular (registrere brugere)
sr_rs: Образац за коментаре (регистровани корисници)

source: Logout URL
da_dk: Log ud-URL
sr_rs: URL за одјаву

source: Dialog after comment posting (unregistered users)
sr_rs: Дијалог након предаје коментара (нерегистровани корисници)

source: Message shown in a dialog over a Twenty Ten theme after comment is posted
sr_rs: Порука приказна у дијалогу преко Twenty Ten теме након што је коментар објављен

source: Dialog after comment posting (registered users)
sr_rs: Дијалог након предаје коментара (регистровани корисници)

source: Administration notice
sr_rs: Управљачке напомене

source: Message shown in administration notices
sr_rs: Порука приказана у управљачким напоменама

source: Profile page
da_dk: Profilside
sr_rs: Страница профила

source: Message shown on a profile page below “Profile” header
sr_rs: Порука приказана на страници профила испод заглавља „Профил“

source: Choose the profile page form element or text field to display the Gravatar Signup Encouragement message below it
sr_rs: Изаберите поље за унос текста или елемент странице профила испод ког желите да прикажете поруку за подстицај учлањивања на Граватар

source: Header &#8220;Profile&#8221;
sr_rs: Заглавље &#0132;Профил&#0147;

source: Header &#8220;Name&#8221;
sr_rs: Заглавље &#0132;Име&#0147;

source: User name
da_dk: Brugernavn
sr_rs: Корисничко име

source: Nicename
sr_rs: Име за приказивање

source: Header &#8220;About Yourself&#8221;
sr_rs: Заглавље &#0132;О вама&#0147;

source: Biographical Info
da_dk: Biografisk info
sr_rs: Биографски подаци

source: Last input field (by default, &#8220;New Password&#8221;)
sr_rs: Последње поље за унос (подразумевано, &#0132;Нова лозинка&#0147;)

source: Registration page
da_dk: Registreringsside
sr_rs: Страница за регистрацију

source: Message shown on a registration page below e-mail address text field
sr_rs: Порука приказана на страници за регистровање испод поља за унос адресе е-поште

source: Choose the registration page form element or text field to display the Gravatar Signup Encouragement message below it
sr_rs: Изаберите поље за унос текста или елемент странице за регистровање испод ког желите да прикажете поруку за подстицај учлањивања на Граватар

source: Signup page (multisite)
sr_rs: Страница за отварање налога (вишеместа)

source: Message shown on a registration page (multisite) on a Twenty Ten theme below e-mail address text field
sr_rs: Порука приказна на страници за регистрацију (вишеместа) испод поља за унос адресе е-поште теме Twenty Ten

source: Choose the (multisite) registration page form element or text field to display the Gravatar Signup Encouragement message below it
sr_rs: Изаберите поље за унос текста или елемент странице за регистровање (вишеместа) испод ког желите да прикажете поруку за подстицај учлањивања на Граватар

source: Custom ID:
da_dk: Brugerdefineret id:
sr_rs: Прилагођени ID:

source: There are new options for Gravatar Signup Encouragement.
sr_rs: Постоје нове могућности за Подстицај учлањивања на Граватар.

source: Now you can show message in dialog after comment is posted, as an administration notice, and on a signup page for multisite installation.
sr_rs: Сада можете приказати поруку у дијалогу након што је коментар објављен, као управљачку напомену и на страници за отварање налога на поставкама за вишеместа.

source: Now you can add message after any element on a page more easily then before.
sr_rs: Сада можете додати поруку након било ког елемента на страници лакше него раније.

source: There are new predefined elements for profile page.
sr_rs: Постоје нови унапред одређени елементи за страницу профила.

source: Finally, there is a new, longer, and more descriptive default message. You can use the new default message, your existing message, or update your existing message.
sr_rs: Коначно, постоји нова, дужа и јаснија подразумевана порука. Можете користити нову подразумевану поруку, своју постојећу поруку, или ажурирати своју постојећу поруку.

source: New default message:
sr_rs: Нова подразумевана порука:

source: Do not show this notice again
sr_rs: Не приказуј поново ову напомену

source: You have not created a custom message. Below is the default message, to help with creating your own custom message.
sr_rs: Нисте направили прилагођену поруку. Испод је подразумевана порука, да би вам помогла са прављењем ваше сопствене прилагођене поруке.

source: Default message:
sr_rs: Подразумевана порука:

source: Message to display to users who have not registered a Gravatar.
sr_rs: Порука која ће се приказивати корисницима који немају граватар.

source: You should leave <strong>URL</strong> since it is automatically replaced with appropriate link to signup page on gravatar.com.
da_dk: Du bør ikke fjerne <strong>URL</strong>, eftersom denne automatisk erstattes med det rigtige link til registreringssiden på gravatar.com.
sr_rs: Требало би да оставите <strong>URL</strong> пошто је аутоматски замењен са одговарајућом везом ка страници за учлањивање на gravatar.com.

source: Do not use double quotes (<strong>"</strong>) since it will break code. Instead, use curly quotes (<strong>&#8220;</strong> and <strong>&#8221;</strong>) for text, and single quotes (<strong>&#039;</strong>) for HTML tags.
sr_rs: Не користите енглеске наводнике (<strong>"</strong>) пошто ће пореметити код. Уместо тога, користите српске наводнике (<strong>&#0132;</strong> и <strong>&#0147;</strong>) за текст, и енглеске полунаводнике (<strong>&#039;</strong>) за HTML ознаке.

# Locale gravatar.com, e.g. sr.gravatar.com for Serbian
source: en.gravatar.com
sr_rs: sr.gravatar.com

source: Signup to Gravatar
sr_rs: Отворите налог на Граватару

source: Get a new avatar
sr_rs: Добијте нови аватар

source: Close this message
sr_rs: Затвори ову поруку

source: The latest version of the Gravatar Signup Encouragement plugin has new options. Default settings have been configured for these options. Would you like to review and update these new options?
sr_rs: Последње издање додатка Подстицај учлањивања на Граватар има нове могућности. Подразумевана подешавања су подешена за ове могућности. Да ли желите да прегледате и ажурирате ове нове могућности?

source: Yes (edit Gravatar Signup Encouragement settings)
sr_rs: Да (уреди подешавања Подстицаја учлањивања на Граватар)

source: No (use pre-configured default settings)
sr_rs: Не (користи унапред одређена подразумевана подешавања)

source: It seems that you don't have an avatar on Gravatar. Click <a href='%s' target='_blank'>here</a> to make one.
da_dk: Du ser ikke ud til at have en Gravatar. Klik <a href='%s' target='_blank'>her</a> for at oprette en.

source: Choose below which text input field or element in comment form to show Gravatar Signup Encouragement message
da_dk: Vælg nedenfor, hvilke tekstinputfelter eller elementer i kommentarformularen Gravatar Signup Encouragement-opfordringen skal vises i

source: Choose below which text input field or element on profile page to show Gravatar Signup Encouragement message
da_dk: Vælg nedenfor, hvilke tekstinputfelter eller elementer på profilsiden Gravatar Signup Encouragement-opfordringen skal vises i

source: “Name” header
da_dk: "Navn"-header

source: “About Yourself” header
da_dk: "Om dig selv"-header

source: Choose below which text input field or element on registration page to show Gravatar Signup Encouragement message
da_dk: Vælg nedenfor, hvilke tekstinputfelter eller elementer på registreringssiden Gravatar Signup Encouragement-opfordringen skal vises i

source: Text to show to users that don't have avatar on Gravatar.
da_dk: Tekst, der skal vises til brugere, der ikke har en avatar på Gravatar
